Revit 2024 API
IOpenFromCloudCallback Members
The IOpenFromCloudCallback type exposes the following members.
Methods
Name | Description
OnOpenConflict
 A method called when the conflict is happen during the model opening.
See Also
IOpenFromCloudCallback Interface
Autodesk.Revit.DB Namespace